<?php
/* ============================ */
/*		Larshin Oleg 			*/
/*		SalesMan CRM 2018		*/
/* ============================ */



//Пользователь, на кого будут создаваться клиенты:
$user = "i.shavulskaya@voxlink.ru"; //Ирина 
//$user = "j.anishina"; //Юлия
//$user = "sergey";
//$user = "admin";




$ticket_mail = 'Здравствуйте, {{person}}! 
Во вложении - Ваш билет на марафон MikroTik!
Обращаем Ваше внимание. что марафон проходит в пятницу, 27.03.2020 с 10-00 до 19-30, и в субботу, 28.03.2020 с 10-00 до 19-30.
Проверьте, пожалуйста, на какие именно дни Вы оплатили билеты. 

Обязательно с собой возьмите:
1. Ноутбук с входом Ethernet и полным зарядом аккумулятора
2. Патч-корд RJ-45 длиной до 1 м
3. Кабель USB - micro-USB
4. Паспорт

Чтобы ускорить регистрацию, возьмите с собой распечатанный билет.

Регистрация участников с 9-00 до 9-45.

АДРЕС ПРОВЕДЕНИЯ:
г. Москва, ул. Гостиничная 1, 
Конференц-зал Гостиницы "Ирбис" 
(ст.м. Окружная), (3 минуты пешком) 
СХЕМА ПРОЕЗДА:
http://mikrotik.team/proezd

==============================
С уважением, команда mikrotik-training.

Тел.:  8 (495) 373-64-23
Email.:  i.shavulskaya@voxlink.ru
==============================';


?>