<?php
/* ============================ */
/*		Larshin Oleg 			*/
/*		SalesMan CRM 2018		*/
/* ============================ */



//Пользователь, на кого будут создаваться клиенты:
//$user = "irina"; //Ирина 
$user = "j.anishina"; //Юлия
//$user = "sergey";
//$user = "admin";

$ticket_mail = "Здравствуйте, {{person}}! 
Во вложении - Ваш билет на конференцию!
Вам нужно приехать с распечатанным билетом и предъявить его на регистрации. Это поможет нам быстрее Вас зарегистрировать.

В пятницу и субботу будет организован трансфер от метро ВДНХ (северный выход, ориентир - АЗС \"РосНефть\").
Время курсирования автобусов - с 8-20 до 10-00. Мы рекомендуем приезжать с 8 до 9 на автобус, чтобы избежать пробок. Пройдя регистрацию, Вам будет предложен Welcome Кофе-брейк.

Вниманию онлайн-участников!
Доступы для подключения к Онлайн-Трансляции будут высланы сегодня, не позднее 18-00.

==============================
С уважением, команда AsterConf.

Тел.:  8 (495) 373-64-23
Email.:  info@asterconf.ru
==============================";


?>